<?PHP

return array
(
	'settings' => "Настройки",
	'pay_desc' => "Регистрация по реферальной ссылке пользователя <a href='/user/%s' target='_blank'>%s</a>",
	'from' => "Приглашенный пользователь",
	'to' => "Кто пригласил",
	'bonus_add' => "Вознаграждения добавлены",
	'bonus_remove' => "Вознаграждение удалено",
	'bonus_save' => "Вознаграждение сохранено",
	'users' => "Приглашения",
	'table_header' => "<td width='5%'></td>
						<td>Действие</td>
						<td>Описание</td>
						<td>Операция</td>
						<td>Сумма операции</td>
						<td width='20%'>Вознаграждение</td>
						<td width='10%'></td>",
	'plus' => "Поступление средств",
	'minus' => "Расход средств",
	'partner_bonus' => "Партнерские отчисления",

	'setting_1' => "Название ссылки меню:",
	'setting_1_d' => "Название ссылки в меню личного кабинета пользователя",
	'setting_2' => "Редирект приглашенных пользователей:",
	'setting_2_d' => "Ссылка на которую будут перенаправляться приглашенный пользователи",
	'setting_3' => "Бонус за регистрацию:",
	'setting_3_d' => "Размер вознаграждения за регистрацию по партнерской ссылке (необязательно)",
	'edit' => "Редактировать",
	'remove' => "Удалить",
	'null' => "<tr><td colspan='7'><div style='margin: 10px'>Сохраненных вознаграждений нет</div></td></tr>"
);

?>
