<?PHP 

#Edit from /tech1575.php?mod=billing&c=paygroups 17.01.2019 18:41:20 

return array 
( 
'status' => array(

),
'group_4' => array(

'status' => "1",
'start' => "Array,Array,1,2,3",
'type' => "0",
'price' => "1|1 День|00.01 (построчно)",
),
'group_6' => array(

'status' => "1",
'start' => "Array,Array,1,2,3,Array,4,6",
'type' => "1",
'price' => "30|1 Месяца|1.00 (построчно)
60|2 Месяца|2.00 (построчно)
90|3 Месяцев|3.00 (построчно)
180|6 Месяцев|4.00 (построчно)
360|12 Месяцев|12.00 (построчно)
60000|Пожизненная подписка|50.00 (построчно)",
),
);

?>