<?PHP

return array
(
	'on' => "Включить:",
	'on_desc' => "Активировать начисление бонуса",
	'sum' => "Сумма пополнения:",
	'sum_desc' => "Пользователю будет предоставлен бонус, если сумма первого платежа больше указанной",
	'bonus' => "Бонус:",
	'bonus_f_desc' => "Укажите размер бонуса в валюте сайта или в процентах от суммы пополнения",
	'sum_s_desc' => "Пользователю будет предоставлен бонус, если сумма платежа (второго и далее) больше указанной",
	'bonus_s_desc' => "Укажите размер бонуса в валюте сайта или в процентах от суммы пополнения",
	'bonus_t_desc' => "Укажите размер бонуса в валюте сайта",
	'tab1' => "Первое пополнение",
	'tab2' => "Последующие пополнение",
	'tab3' => "Посещение сайта",
	'tab4' => "Активация профиля",

	'active_from' => "Группа пользователя:",
	'active_from_desc' => "Если пользователь находиться в этой группе",
	'active_sum' => "Сумма пополнения:",
	'active_sum_desc' => "Пользователю будет предоставлен бонус, если сумма платежа больше указанной",
	'active_bills' => "Количество платежей:",
	'active_bills_desc' => "Максимальное количество пополнений баланса пользователем для перевода в группу.<br />Для перевода в группу за первый платеж - укажите <b>1</b>",
	'active_to' => "Перевести в группу:",
	'active_to_desc' => "Если все условия выполнены, пользователь будет переведен в указанную группу",

	'info' => "Бонус за посещение сайта",
	'bonus_first_comment' => "Бонус первого пополнения баланса",
	'bonus_comment' => "Бонус за пополнение баланса",

	'alert_pm' => "Включить оповещение в личную почту:",
	'alert_pm_desc' => "Отправить пользователю сообщение в персональную почту на сайте при изменении его баланса от начисления бонуса",

	'alert_main' => "Включить оповещение по email:",
	'alert_main_desc' => "Отправить пользователю сообщение на email при изменении его баланса от начисления бонуса",

	'mail_off' => "<br /><span style='color:red'>Выключено в <a href='?mod=billing&m=settings' target='_blank'><u>настройках уведомлений</u></a></span>",
);

?>
